
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "161"; */
"161.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Beta Releases"; ObjectID = "162"; */
"162.title" = "Beta Releases";

/* Class = "NSMenuItem"; title = "Stable Releases"; ObjectID = "163"; */
"163.title" = "Stable Releases";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "169"; */
"169.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "170"; */
"170.title" = "Weekly";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "171"; */
"171.title" = "Daily";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "205"; */
"205.title" = "Automatically check for updates";

/* Class = "NSTextFieldCell"; title = "Check For:"; ObjectID = "206"; */
"206.title" = "Check For:";

/* Class = "NSButtonCell"; title = "Download in the background"; ObjectID = "208"; */
"208.title" = "Download in the background";

/* Class = "NSTextFieldCell"; title = "Last Check:"; ObjectID = "209"; */
"209.title" = "Last Check:";

/* Class = "NSTextFieldCell"; title = "set in code"; ObjectID = "210"; */
"210.title" = "set in code";

/* Class = "NSTextFieldCell"; title = "Check Interval:"; ObjectID = "211"; */
"211.title" = "Check Interval:";

/* Class = "NSButtonCell"; title = "Check Now..."; ObjectID = "213"; */
"213.title" = "Check Now...";

/* Class = "NSButtonCell"; title = "Send anonymous information"; ObjectID = "214"; */
"214.title" = "Send anonymous information";
